
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Sedang"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Sedang";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Garis Waktu"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Zoom Garis Waktu";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom Tampilan Waktu"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Zoom Tampilan Waktu";

/* Class = "NSMenuItem"; title = "Besar"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Besar";

/* Class = "NSMenuItem"; title = "Kecil"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Kecil";
